export const DUMMY_MESSAGES = [
  {
    message: "さくちゃん、お誕生日おめでとう！\nいつも笑顔でみんなを幸せにしてくれてありがとう♡\n素敵な1年になりますように！",
    name: "花びら",
  },
  {
    message: "さくちゃん、お誕生日おめでとうございます。\n今年もさくちゃんにとって、楽しくて笑顔いっぱいの一年になりますように。\n素敵な時間を過ごしてね。",
    name: "花びら",
  },
  {
    message: "さくちゃん、おめでとう～！\nいつも元気をありがとう！\nこれからもいっぱいハッピーなことがありますように☆",
    name: "花びら",
  },
  {
    message: "さくちゃん、お誕生日おめでとう！\nさくちゃんがいるだけで周りが明るくなります。\nこれからも元気で楽しい毎日を過ごしてね。",
    name: "花びら",
  },
  {
    message: "さくちゃん、お誕生日おめでとう！\nケーキいっぱい食べて、いっぱい笑って、最高の一年にしてね\n楽しいことがいっぱい待ってますように♪",
    name: "花びら",
  },
  {
    message: "さくちゃん、お誕生日おめでとう。\n今日がさくちゃんにとって、幸せいっぱいの一日になりますように。\n素敵な一年を過ごしてね。",
    name: "花びら",
  },
];
